
/* Class = "NSButton"; ibShadowedToolTip = "Sichern beliebiger Kombinationen von Videoeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Videoeffekt funktionieren"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Sichern beliebiger Kombinationen von Videoeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Videoeffekt funktionieren";

/* Class = "NSButtonCell"; title = "Voreinstellung für Effekte sichern"; ObjectID = "182"; */
"182.title" = "Voreinstellung für Effekte sichern";
